<?php
/*
Template Name: About History
*/
?>

<?php get_template_part('templates/about', 'header'); ?>
<?php get_template_part('templates/about', 'page'); ?>

<!--CONTENT-->
<!--CONTENT-->

 <div class="container-fluid short content history">
  <div class="row">
      <h1>发展历程</h1>
      <hr/>

    <div class="col-xs-12">   
      <div id="sidenav" class="small">
            <ul class="nav">           
              <li><a href="/about/">公司简介</a></li>
              <li class="active"><a href="/about/history.html">发展历程</a></li>
              <li><a href="/about/message.html">董事长致辞</a></li>
              <li><a href="/about/locations.html">旗下公司</a></li>
              <li><a href="/about/certifications.html">企业资质</a></li>
              <li><a href="/about/awards.html">企业荣誉</a></li>
            </ul>
      </div>
    </div>  

    <div class="col-md-8 col-md-offset-2 col-xs-12 dpad-120">

      <h4>1989年</h4>
      <p>广东佛山金特成立于广州南海，主要从事投资、开发、生产纤维增强粉石英水泥类及纤维增强粉石英硅酸钙类轻质板材产业。</p>
      <h4>2000年 </h4>
      <p>在新疆成立库尔勒金特建材有限责任公司，从事纤维增强硅酸钙板生产研发。</p>
      <h4>2002年</h4>
      <p>收购原宜春市新型建材厂，成立宜春市金特建材实业有限公司，从事纤维增强硅酸钙板升级生产研发。</p>
      <h4>2003年11月</h4>
      <p>广东南海金特建材实业有限公司对破产后的和静钢铁厂进行收购及重组，成立新疆金特和钢钢铁有限公司。</p>
      <h4>2004年8月</h4>
      <p>金特和钢钢铁有限公司对原和静钢铁厂生产线进行改造仅用9个月时间顺利出钢，从而结束了和静钢铁厂建厂30多年只产铁、不产钢的历史。</p>
      <h4>2006年11月</h4>
      <p>原金特和钢与新兴铸管资产重组仪式在新疆首府乌鲁木齐隆重成立新疆金特钢铁股份有限公司。</p>
      <h4>2007年6月 </h4>
      <p>四川金特钢铁有限公司成立，主要经营西南地区的钢铁贸易和仓储物流业务。</p>
      <h4>2010年6月 </h4>
      <p>在上海设立金特集团总部，构筑多元化产业集团。同年，上海才云贸易有限公司成立。</p>
      <h4>2011年10月</h4>
      <p>新疆齐力国际贸易公司成立，拓展螺纹钢、板材类产品在疆内的终端直供业务。公司以乌鲁木齐为中心，将产品销往全疆各地，提升产品及企业形象。</p>
      <h4>2012年10月</h4>
      <p>集团组建西北营销中心，管理机构设置在新疆齐力国际贸易公司，对集团在新疆、四川、兰州等西北区域的经营业务重新做了梳理和整合。</p>
      <h4>2013年2月</h4>
      <p>新疆新兴中运物流有限公司成立，主要承担新兴铸管（新疆）控股集团有限公司和金特集团所属的钢铁企业和矿山企业的各类原燃料、钢铁产品运输配送等业务。</p>
      <h4>2013年7月</h4>
      <p>甘肃隆泰祥物资贸易有限公司成立，主要经营陕甘宁地区的钢铁贸易和仓储物流业务。 </p>
      <h4>2013年10月</h4>
      <p>集团组建华东营销中心，主要负责集团进出口业务，以及拓展和协调集团在中东部区域的贸易业务。</p>
      <h4>2014年2月</h4>
      <p>成立金特建材（港澳）有限公司，负责集团建材、钢材类产品立足港澳、辐射东南亚及欧美的终端业务拓展。</p>


    </div>
  </div>
</div> <!-- /container -->